<?php
$lang['fullname'] = 'الاسم الكامل';
$lang['pleasf'] = 'ادخل الاسم الكامل';
$lang['email'] = 'الايميل';
$lang['Password'] = 'ادخل كلمة السر';
$lang['Your Account'] = 'ادخل الايميل';
$lang['submit'] = 'تسجيل الدخول';
$lang['back'] = 'رجوع';

$lang['studentlogin'] = 'تسجيل دخول الطالب';
$lang['teacherlogin'] = 'تسجيل دخول المعلم';
$lang['parentslogin'] = 'تسجيل دخول ولي الامر';
$lang['exit'] = 'رجوع';

$lang['starting'] = 'بداية الدوام';
$lang['holiday'] = 'العطل';
$lang['adver'] = 'الاعلانات';
$lang['program'] = 'برنامج الدوام';
$lang['cours'] = 'المناهج';
$lang['back'] = 'رجوع';
$lang['Take Attend'] = 'أخذ حضور';
$lang['create question'] = 'انشاء سؤال';
$lang['exam now'] = 'امتحان الأن';

$lang['down'] = 'تنزيل الآن';
$lang['ten'] = 'برنامج الصف العاشر';
$lang['elevent'] = 'برنامج الصف الحادي عشر';
$lang['twelve'] = 'برنامج صف البكلوريا';

$lang['tclass'] = 'الصف العاشر';
$lang['eclass'] = 'الصف الحادي عشر';
$lang['wclass'] = 'الصف البكلوريا';

$lang['read'] = 'قراءة';

$lang['english'] = 'كتاب اللغةالانكليزية';
$lang['arabic'] = 'كتاب اللغة العربية';
$lang['franch'] = 'كتاب اللغة الفرنسية';
$lang['sciences'] = 'كتاب العلوم';
$lang['information'] = 'كتاب المعلوماتية';
$lang['chemistry'] = 'كتاب الكيمياء';
$lang['maths'] = 'كتاب الرياضيات';
$lang['physics'] = 'كتاب الفيزياء';
$lang['philosophy'] = 'كتاب الفلسفة';
$lang['religion'] = 'كتاب التربية الدينية';
$lang['geography'] = 'كتاب الجغرافيا';
$lang['nationalism'] = 'كتاب القومية';
$lang['history'] = 'كتاب التاريخ';

$lang['diss'] = 'مشاهدة العقوبات';

$lang['Create Exam'] = 'انشاء امتحان';
$lang['name subject'] = 'اسم المادة';
$lang['tybe class subject'] = 'المادة لاي صف';
$lang['qusition'] = 'السؤال';
$lang['ans'] = 'الجواب';
$lang['option1'] = 'الخيار الاول';
$lang['option2'] = 'الخيار الثاني';
$lang['option3'] = 'الخيار الثالث';
$lang['option4'] = 'الخيار الرابع';


$lang['HOME'] = 'الرئيسية';
$lang['ABOUT US'] = 'حول';
$lang['Headteacher'] = 'المسوؤلين';
$lang['CURRICULUM'] = 'المنهاج الدراسي';
$lang['CONTACT'] = 'التصال';
$lang['language'] = 'اللغة';

$lang['Login'] = 'تسجيل الدحول';
$lang['Login Here'] = 'تسجيل الدخول';
$lang['Sign In'] = 'تسجيل';
$lang['Student'] = 'الطالب';
$lang['Teacher'] = 'المعلم';
$lang['Parent'] = 'الاباء';
$lang['Close'] = 'اغلاق';

$lang['Welcome to Nailsea School'] = 'مرحبا في مدرسة نيلسيا';
$lang['all'] = 'مدرسة نيلسيا شاملة تماما تقدم فرصا تعليمية عالية الجودة للطلاب من جميع القدرات ةلاستعدادات . نحن نهتم 
بشدة ليس فقط بالتطور الاكاديمي لطلابنا ولكن ايضا بتطورهم العاطفي والشخصي  .
نحن ندرك ان كل طالب لديه نقاط القوة الفردية الخاصة به ,والمواهب وهدفنا هو ضمان تطويرها جميعا الى اقصى امكاناتها .';
$lang['all2'] = 'شكرا لكم على اهتمامكم بمدرستنا واتطلع على الترحيب بكم';
$lang['all3'] = ' مدرسة نيلسيا هي مدرسة سعيدة حيث يستمتع الطلاب والمعلمون بالعمل معا .
لدينا روح قوية مبنية على الاحترام والتسامح واللياقة .
نضع معايير عالية للسلوك . يكتسب شبابننا الثقة لياخذو مكانهم في المجتمع ويطوورون المهارات والمواقف لتمكينهم من النجاح  في المسارات التي يختارونها .  ';

$lang['OUR FACILITIES'] = 'مرافقنا';
$lang['all4'] = 'يسعدني انك ترغب في معرفة المزيد عن مدرستنا مكان اعتبره مجتمعا رائعا للعمل والتعلم . من خلال ضمان بقاء 
سعادة طفلك على راس اولويتنا ,فاننا نعلم انهم سيواصلون تحقيق امكاناتهم الكاملة هنا معنا .
تم اعادة بناء المدرسة وعمل المهندسون بجد للتشاور مع الموظفين والطلاب لانشاء مركز تعليمي مشرق وحديث . 
يحتوي العديد من الفصول الدراسية وقواعد الموظفين على جدران زجاجية تخلق احساسا بالانفتاح والرؤية .
يعتمد التصميم على قوس مما يعني ان التنقل حول المدرسة سهل ,
وتساعد المناطق المرمزة بالالوان في تحديد مجالات المواد .';

$lang['Senior Leadership Team (SLT)'] = 'فريق الرؤساء';
$lang['all5'] = ' انضممت الى المدرسة في الاصل بصفتي نائبا لمدير المدرسة وعينت مديرا رئيسيا انه لشرف 
كبير ان اعمل مع موظفينا المتفانين الذين يحافظون على روح مدرستنا الرائعة , مما يضمن تطور طلابنا الى شباب مسؤلين بغض النظر عن مستقبلهم.';
$lang['Teaching Area: History'] = 'تاريخ مجال التدريس';
$lang['all6'] = 'المؤهلات بكالوريوس مع مرتبة الشرف في التاريخ ,جامعة اكستر';
$lang['Mrs D Elliott'] = 'الاستاذ الدكتور ايلويت';

$lang['Mrs S Hurlow'] = 'الاستاذة الدكتورة هورلو';
$lang['Business Manager'] = 'مدير اعمال ';
$lang['all7'] = 'بدات رحلتي في المدرسة عندما عينت في منصب مدير الاعمال وكانت مقابلتي الاولى في المدرسة الثانوية منذ كنت طالبا 
انا محاسب قانوني مؤهل متخصص في القطاع العام وعملت سابقا نائب مدير المالية ورئيس الشؤون.';
$lang['all8'] = 'الجوانب الغير التعليمية بما في ذلك المالية والموارد البشرية والمباني والمطاعم وتكنولوجيا المعلومات 
ولاتصالات والتسويق وجمع الاموال ';
$lang['all9'] = ' المؤهلات محاسب قانوني بكالوريوس في ادارة الاعمال.';
$lang['CURRICULUM'] = 'المنهاح الدراسي ';

$lang['Mathematics'] = 'رياضيات';
$lang['French'] = 'فرنسي';
$lang['Geography'] = 'جغرافيا';
$lang['History'] = 'تاريخ';
$lang['National Education'] = 'تربية وطنية';
$lang['Religious Education'] = 'تربية دينية';
$lang['Art'] = 'رسم';
$lang['Physical Education'] = 'فيزياء';
$lang['English'] = 'انكليزي';
$lang['Arabic'] = 'عربي';
$lang['Philosophy'] = 'فلسفة';
$lang['Informative'] = 'معلوماتية';
$lang['Chemistry'] = 'كيمياء';
$lang['Science'] = 'علوم';
$lang['sport'] = 'رياضة';

$lang['School Contact Details'] = 'تفاصيل التواصل بالمدرسة';


$lang['Homework'] = 'وظيفة';
$lang['Quiz'] = 'اختبار';
$lang['Exams'] = 'امتحان';
$lang['Program'] = 'برنامج';
$lang['Curriculum'] = 'منهاج';
$lang['Holiday'] = 'عطل';
$lang['Calendar'] = 'تقويم';
$lang['Ads'] = 'اعلانات';
$lang['Mraks'] = 'علامات';
$lang['Certificate'] = 'شهادات';
$lang['Study Sequence'] = 'تسلسل دراسي';
$lang['Chatting'] = 'محادثة';
$lang['Send Message'] = 'ارسال رسالة';
$lang['quiz'] = 'اختبار';
$lang['home'] = 'وظيفة';

?>


